"1"  = "Confirm";
"2"  = "Cancel";
"3"  = "Detect Displays";
"8"  = "Use gray levels";
"9"  = "Use colors";
"11" = "About SwitchResX…";
"12" = "SwitchResX Preferences…";
"13" = "Desktop configuration";
"14" = "Save desktop";
"15" = "Restore desktop";
"16" = "Clean up desktop";
"17" = "Display Sets";
"18" = "Turn Video Mirroring Off";
"19" = "Turn Video Mirroring On";
"20" = "OK";
"21" = "Warning:";
"22" = "Please confirm the resolution change…";
"23" = "Main display";
"24" = "Yes";
"25" = "No";
"26" = "Color Profile";

"60" = "Video Mirroring";
"61" = "Unmirror all displays";
"62" = "Mirror all displays";
"63" = "Mirror \"%@\" on…";
"64" = "\"%@\" on \"%@\"";
"65" = "\"%@\" on…";
"66" = "Mirror (select to add)";
"67" = "Mirror (select to remove)";

"28" = "Launch SwitchResX";
"30" = "Rotation";
"31" = "Standard";
"32" = "Rotate 90°";
"33" = "Rotate 180°";
"34" = "Rotate 270°";
"35" = "Horizontal Flip";
"36" = "Vertical Flip";
"37" = "Diagonal Flip 1";
"38" = "Diagonal Flip 2";
"40" = "Overscan";
"41" = "Display is enabled";
"42" = "Open Displays in System Preferences…";
"43" = "Enable display";
"44" = "Underscan";

"74"  = "256 colors";
"75"  = "Thousands of colors";
"76"  = "Millions of colors";
"77"  = "Billions of colors";	// should be 'a billion colors'…
"78" = "64-bit colors";
"79" = "48-bit colors";
"80" = "96-bit colors";
"81" = "unknown bit colors)";
"90" = "256 Grays";

"106" = " (built-in)";
"107" = " (simulscan)";
"108" = " (external)";
"109" = " (stretched)";
"110" = " (PAL)";
"111" = " (NTSC)";
"120" = " scaled";
"121" = " HiDPI";

"200" = "Version %@ (%@)";

"2501" = "All applications";
